<?php
$a='[{
    "img":"images/012.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},{
    "img":"images/013.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/014.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/015.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/016.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/017.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/018.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/019.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/020.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/021.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/022.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/023.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/024.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/025.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/026.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/012.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/028.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/029.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/030.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/031.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/032.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/033.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/034.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/035.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/036.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/037.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/038.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/039.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/040.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/041.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/042.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/043.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/044.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/045.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/046.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/047.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/048.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/049.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/050.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/051.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/052.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/053.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/054.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/055.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/056.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/057.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/058.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/059.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/060.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/061.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/062.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/063.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/064.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/065.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/066.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/067.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/068.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/069.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/070.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/071.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/072.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/073.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/074.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/075.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
},
{
    "img":"images/076.jpg",
    "cot":"决议  芦苇小时芦苇小吃好真好吃吃好吃",
    "qian":"￥55",
    "z":"找不同"
}
]';
echo $a;
?>